Repository: aureliendavid/mpat-importexport
Catalog: languages/mpat-importexport-*.po
Languages: de_de, es_es, fi, fr_fr, it_it, nl_nl

source: Import Export
es_es: Importación Exportación

source: Use compression during import and export
de_de: Komprimierung beim Import und Export verwenden
es_es: Usar compresión durante la importación y exportación
fr_fr: Utiliser la compression pendant l'import et l'export
nl_nl: Gebruik van compressie tijdens het importeren en exporteren

source: Compression
de_de: Komprimierung
es_es: Compresión
nl_nl: Compressie

source: MPAT Importer/Exporter for
de_de: MPAT Importer / Exporter für
es_es: MPAT importador/exportador para
fi: MPAT maahantuoja / viejä
fr_fr: Importeur/Exporteur MPAT pour
it_it: Importatore / esportatore MPAT per
nl_nl: MPAT Import/Export voor

source: Options
de_de: Optionen
es_es: Opciones
fi: Vaihtoehdot
it_it: Opzioni
nl_nl: Opties

source: Import new pages
de_de: Neue Seiten importieren
es_es: Importar nuevas páginas
fi: Tuo uudet sivut
fr_fr: Importer de nouvelles pages
it_it: Importa nuove pagine
nl_nl: Importeer nieuwe paginas

source: Import
de_de: Importieren
es_es: Importación
fi: Tuonti
fr_fr: Importer
it_it: Importare
nl_nl: Importeer

source: Import new layouts
de_de: Neue Layouts importieren
es_es: Importar nuevos diseños
fi: Tuo uudet ulkoasut
fr_fr: Importer de nouvelles mises en page
it_it: Importa nuovi layout
nl_nl: Importeer nieuwe opmaak

source: Import Layouts
de_de: Layouts importieren
es_es: Importar diseños
fi: Tuo asettelut
fr_fr: Importer les mises en page
it_it: Importa i layout
nl_nl: Imp. Opmaak

source: Export all pages
de_de: Alle Seiten exportieren
es_es: Exportar todas las páginas
fi: Vie kaikki sivut
fr_fr: Exporter toutes les pages
it_it: Esporta tutte le pagine
nl_nl: Exporteer alle paginas

source: Export ALL
de_de: ALLES exportieren
es_es: Exportar todos
fi: Vie kaikki
fr_fr: Exporter TOUT
it_it: Esporta TUTTO
nl_nl: Exp. ALLES

source: Export selected pages and media
de_de: Ausgewählte Seiten und Medien
es_es: Exportar páginas y medios seleccionados
fi: Vie valitut sivut ja tiedotusvälineet
fr_fr: Exporter les pages et les supports sélectionnés
it_it: Esportare le pagine e i media selezionati
nl_nl: Exporteer geselecteerde paginas en media

source: Exp. Selected w. Media
de_de: Ausgew. Seiten inkl. Medien exportieren
es_es: Exp. medios seleccionados
fi: Vie valitut tiedo.
fr_fr: Exporter sélection avec médias
it_it: Exp. Selezionati e Media
nl_nl: Exp. selectie & media

source: Export selected pages
de_de: Ausgewählte Seiten exportieren
es_es: Exportar páginas seleccionadas
fr_fr: Exporter les pages sélectionnées
it_it: Esporta pagine selezionate
nl_nl: Exporteer pagina selectie

source: Exp. Selected
de_de: Auswahl exportieren
es_es: Exp. seleccionado
fi: Vie valittu
fr_fr: Export sélection
it_it: Exp. Selezionato
nl_nl: Exp. Selectie

source: Export layouts of selected pages
de_de: Layouts ausgewählter Seiten exportieren
es_es: Exportar diseños de páginas seleccionadas
fi: Valittujen sivujen vientisuunnitelmat
fr_fr: Exporter les mises en page des pages sélectionnées
it_it: Esportazioni di pagine selezionate
nl_nl: Opmaak exporteren van geselecteerde pagina's

source: Exp. Layouts
de_de: Exportiere Layouts
es_es: Diseños exp.
fi: Vie layouts
fr_fr: Export mises en page
it_it: Exp. disposizione

source: Page export settings
de_de: Seitenexport-Einstellungen
es_es: Configuración de exportación de página
fi: Vientiasetukset
fr_fr: Paramètres d'exportations des pages
it_it: Impostazioni delle esportazioni di pagina
nl_nl: Pagina export instellingen

source: Include local media
de_de: Lokale Medien einbeziehen
es_es: Incluir medios locales
fi: Sisällytä paikalliset tiedotusvälineet
fr_fr: Inclure les médias locaux
it_it: Includi i media locali
nl_nl: Inclusief lokale media

source: Include timeline options (dsmcc, timeline_scenario)
de_de: Timeline-Optionen einbeziehen (dsmcc, timeline_scenario)
es_es: Incluir opciones de línea de tiempo (DSMCC, timeline_scenario)
fi: Sisällytä aikajana-asetukset (dsmcc, timeline_scenario)
fr_fr: Inclure les options de ligne de temps (DSMCC, scénario)
it_it: Includi le opzioni di timeline (dsmcc, timeline_scenario)
nl_nl: Inclusief tijdlijnopties (dsmcc, timeline_scenario)

source: Include custom styles
de_de: Benutzerdefinierte Stile einbeziehen
es_es: Incluir estilos personalizados
fi: Sisällytä mukautettuja tyylejä
fr_fr: Inclure des styles personnalisés
it_it: Includi stili personalizzati
nl_nl: Inclusief aangepaste stijlen

source: Title
de_de: Titel
es_es: Título
fi: Otsikko
fr_fr: Titre
it_it: Titolo
nl_nl: Titel

source: Layout
de_de: Seiten-Layout
es_es: Diseño
fr_fr: Mise en page
it_it: Disposizione
nl_nl: Opmaak

source: Map
de_de: Überischtskarte
es_es: Mapa
fi: Kartta
fr_fr: Aperçu
it_it: Anteprima
nl_nl: Voorbeeld

source: Export
es_es: Exportación
fi: Viedä
it_it: Esportare

source: Pages
es_es: Páginas

source: Page Models
es_es: Modelos de página

source: Import and export MPAT pages and layout
de_de: Import und Export von MPAT-Seiten und Seiten-Layouts
es_es: Importar y exportar páginas y diseño de MPAT
fi: Tuo ja vie MPAT-sivuja ja asettelua
fr_fr: Importeur et exporteur des pages MPAT et la mise en page
it_it: Importa ed esporta pagine e layout MPAT
nl_nl: Importeer en exporteer MPAT pagina's en opmaak

source: Id
it_it: Identit√†

source: MPAT ImportExport
fi: MPAT tuonti vienti
nl_nl: MPAT InvoerUitvoer

source: ImportExport
fi: Tuonti ja vienti
